[
  {
    "id": "1",
    "name": "Abertura de Chamados",
    "description": "Organização das requisições feitas ao setor da TI, com o intuito de agilizar tal processo, para isso a TI irá desenvolver um formulário web para a abertura dos chamados, acesso permitido apenas para os funcionários da empresa.",    
    "image": "http://localhost:3000/static/images/document.png"
  },
  {
    "id": "2",
    "name": "Plataforma de comunicação",
    "description": "Gestão de relacionamento com o cliente) que possibilite aos clientes e funcionários a sugestão de melhorias nas aplicações e serviços desenvolvidos não só pelo time de TI como de toda a organização, acesso permitido para clientes e funcionários.",    
    "image": "http://localhost:3000/static/images/heart.png"
  },
  {
    "id": "3",
    "name": "Treinamento e desenvolvimento",
    "description": "Para que nossos colaboradores compreendam melhor o funcionamento dos processos e sistema desenvolvidos pela TI a fim de mitigar dúvidas e possíveis travas nas atividades desempenhadas, permitido acesso apenas para funcionários do setor específico",    
    "image": "http://localhost:3000/static/images/woman.png"
  },
  {
    "id": "4",
    "name": "API com informações de monitoramento",
    "description": "Possibilitar integração com sistemas de clientes/ parceiros, permitido acesso para clientes e parceiros",    
    "image": "http://localhost:3000/static/images/graphic.png"
  },
  {
    "id": "5",
    "name": "Suporte técnico para aplicativos",
    "description": "O suporte associa coordenadas geográficas a determinados dados, o serviço possibilita sugestões de melhorias nas aplicações, no intuito de gerar informações relevantes para administração e logística, acesso permitido para funcionários do setor da TI. ",    
    "image": "http://localhost:3000/static/images/handshake.png"
  },
  {
    "id": "6",
    "name": "Administração de correio eletrônico",
    "description": "Administrar e operar soluções e serviços de correio eletrônico, acesso permitido apenas para funcionários da empresa. ",    
    "image": "http://localhost:3000/static/images/lightball.png"
  },
  {
    "id": "7",
    "name": "Informações da empresa",
    "description": "Disponibilizar as informações dos clientes e dos funcionários, mas de uma forma que seja restrita de acordo com as permissões de acesso, para garantir confiabilidade e informações de forma indubitável. ",    
    "image": "http://localhost:3000/static/images/icons.png"
  },
  {
    "id": "8",
    "name": "Enterprise application",
    "description": "O software de aplicativo corporativo integra sistemas de computador que executam todas as fases das operações de uma empresa. Eles permitem fluxos de trabalho cooperativos e reduzem a complexidade de grandes projetos. ",    
    "image": "http://localhost:3000/static/images/calendar.png"
  }
]